awesome
rofi
picom
i3lock-fancy
xclip
ttf-roboto
polkit-gnome
materia-theme
lxappearance
flameshot
pnmixer
network-manager-applet
xfce4-power-manager
qt5-styleplugins
papirus-icon-theme
nautilus
kitty
brave-bin
nitrogen
arandr
vscodium-bin
github-desktop-bin
nautilus-dropbox